var text02 = [
"こんな調子です。",
"おお、よだかでないただのたかならば、こんな生なまはんかのちいさい鳥は、もう名前を聞いただけでも、ぶるぶるふるえて、顔色を変えて、からだをちぢめて、木の葉のかげにでもかくれたでしょう。",
"ところが夜だかは、ほんとうは鷹たかの兄弟でも親類でもありませんでした。",
"かえって、よだかは、あの美しいかわせみや、鳥の中の宝石のような蜂はちすずめの兄さんでした。",
"蜂すずめは花の蜜みつをたべ、かわせみはお魚を食べ、夜だかは羽虫をとってたべるのでした。",
"それによだかには、するどい爪つめもするどいくちばしもありませんでしたから、どんなに弱い鳥でも、よだかをこわがる筈はずはなかったのです。",
"それなら、たかという名のついたことは不思議なようですが、これは、一つはよだかのはねが無暗むやみに強くて、風を切って翔かけるときなどは、まるで鷹のように見えたことと、も一つはなきごえがするどくて、やはりどこか鷹に似ていた為ためです。",
"もちろん、鷹は、これをひじょうに気にかけて、いやがっていました。",
"それですから、よだかの顔さえ見ると、肩かたをいからせて、早く名前をあらためろ、名前をあらためろと、いうのでした。",
];
